/* Automatic Update Alert Description (Critical Update) */
"%1$@ %2$@ has been downloaded and is ready to use! This is an important update; would you like to install it and relaunch %1$@ now?" = "%1$@ %2$@ のダウンロードが完了し、利用可能になりました。これは重要なアップデートですが、インストールして %1$@ を今すぐ再起動しますか？";

/* Automatic Update Alert Description (Normal Update) */
"%1$@ %2$@ has been downloaded and is ready to use! Would you like to install it and relaunch %1$@ now?" = "%1$@ %2$@ のダウンロードが完了し、利用可能になりました。インストールして %1$@ を今すぐ再起動しますか？";

/* No comment provided by engineer. */
"%1$@ can't be updated when it's running from a read-only volume like a disk image or an optical drive. Move %1$@ to your Applications folder, relaunch it from there, and try again." = "ディスクイメージや光学式ドライブのような、読み取り専用ボリュームから %1$@ が起動している場合、アップデートを行うことはできません。%1$@ をアプリケーションフォルダに移動した後に再起動し、もう一度お試しください。";

/* No comment provided by engineer. */
"%@ %@ is currently the newest version available." = "%1$@ %2$@ は現在、利用可能な最新バージョンです。";

/* No comment provided by engineer. */
"%@ downloaded" = "%@ をダウンロード済み";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@ / %2$@";

/* Description text for SUUpdateAlert when the update is downloadable. */
"A new version of %@ is available. Update to %@ to experience the latest improvements." = "新しいバージョンの %1$@ が利用可能になりました。%2$@ で最新の機能をご利用ください。";

/* Description text for SUUpdateAlert when the update informational with no download. */
"A new version of %@ is available. Update to %@ to experience the latest improvements. Would you like to learn more about this update on the web?" = "新しいバージョンの %1$@ が利用可能になりました。%2$@ で最新の機能をご利用ください。このアップデートの詳細を Web で確認しますか？";

/* Automatic Update Alert Title (Normal Update) */
"A new version of %@ is ready to install!" = "%@ の新しいバージョンをインストールできます！";

/* No comment provided by engineer. */
"An error occurred in retrieving update information. Please try again later." = "アップデート情報の取得中にエラーが発生しました。 後ほど再度お試しください。";

/* No comment provided by engineer. */
"An error occurred while downloading the update. Please try again later." = "アップデートのダウンロード中にエラーが発生しました。後ほど再度お試しください。";

/* No comment provided by engineer. */
"An error occurred while extracting the archive. Please try again later." = "アーカイブの解凍中にエラーが発生しました。後ほど再度お試しください。";

/* No comment provided by engineer. */
"An error occurred while installing the update. Please try again later." = "アップデートのインストール中にエラーが発生しました。後ほど再度お試しください。";

/* No comment provided by engineer. */
"An error occurred while parsing the update feed." = "アップデートの解析中にエラーが発生しました。";

/* No comment provided by engineer. */
"An error occurred while relaunching %1$@, but the new version will be available next time you run %1$@." = "%1$@ の再起動中にエラーが発生しましたが、%1$@ を次回起動した際に新しいバージョンが利用可能になります。";

/* Automatic Update Alert Title (Critical Update) */
"An important update to %@ is ready to install" = "%@ の重要なアップデートがインストール可能な状態です";

/* the unit for bytes */
"B" = "B";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cancel Update" = "アップデートをキャンセル";

/* No comment provided by engineer. */
"Checking for updates..." = "アップデートを確認中...";

/* Take care not to overflow the status window. */
"Downloading update..." = "アップデートをダウンロード中...";

/* Take care not to overflow the status window. */
"Extracting update..." = "アップデートを抽出中...";

/* the unit for gigabytes */
"GB" = "GB";

/* No comment provided by engineer. */
"Install and Relaunch" = "インストール＆再起動";

/* Take care not to overflow the status window. */
"Installing update..." = "アップデートをインストール中...";

/* the unit for kilobytes */
"KB" = "KB";

/* Alternate title for 'Install Update' button when there's no download in RSS feed. */
"Learn More..." = "より詳しく...";

/* No comment provided by engineer. */
"Let's update your app" = "アプリをアップデートしましょう";

/* the unit for megabytes */
"MB" = "MB";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Ready to Install" = "インストール可能";

/* No comment provided by engineer. */
"Should %1$@ automatically check for updates? You can always check for updates manually from the %1$@ menu." = "%1$@ のアップデートを自動的に確認しますか？アップデートを手動で確認する場合は、%1$@ メニューから行ってください。";

/* No comment provided by engineer. */
"The update is improperly signed." = "アップデートが正しく署名されていません";

/* No comment provided by engineer. */
"The update will not be installed because the user requested for the system to power off" = "ユーザがシステムの電源をオフにするよう要求したため、この更新はインストールされません";

/* Automatic Update Alert Title (Forced Update) */
"Uh oh. Your version of %@ is out of date." = "ご利用の %@ のバージョンが古いようです。";

/* No comment provided by engineer. */
"Update Error!" = "アップデートのエラー";

/* No comment provided by engineer. */
"Updating %@" = "%@ をアップデート中";

/* 'Error' message when the user checks for updates but is already current or the feed doesn't contain any updates. (not necessarily shown in UI) */
"You already have the newest version of %@." = "最新バージョンの %@ を既にご利用中です。";

/* Status message shown when the user checks for updates but is already current or the feed doesn't contain any updates. */
"You're up-to-date!" = "最新版をお使いです！";

/* Automatic Update Alert Description (Forced Update) */
"You’re currently on version %@ which is no longer supported. We’ve made a lot of improvements since then so please download the latest version to continue." = "お客様のご利用の Evernote バージョンは %@ で、サポート期間が終了しております。機能も数多く改善されておりますので新しいバージョンをダウンロードしてご利用ください。";
